<?php

return array (
  'name' => '上海黄金交易所',
  'beian' => '',
  'cdnurl' => '',
  'version' => '1.0.2',
  'timezone' => 'Asia/Shanghai',
  'forbiddenip' => '',
  'languages' => 
  array (
    'backend' => 'zh-cn',
    'frontend' => 'zh-cn',
  ),
  'fixedpage' => 'dashboard',
  'categorytype' => 
  array (
    'default' => 'Default',
    'page' => 'Page',
    'article' => 'Article',
    'test' => 'Test',
  ),
  'configgroup' => 
  array (
    'basic' => 'Basic',
    'trade' => '交易配置',
    'email' => 'Email',
    'dictionary' => 'Dictionary',
    'user' => 'User',
    'example' => 'Example',
  ),
  'mail_type' => '1',
  'mail_smtp_host' => 'smtp.qq.com',
  'mail_smtp_port' => '465',
  'mail_smtp_user' => '',
  'mail_smtp_pass' => '',
  'mail_verify_type' => '2',
  'mail_from' => '',
  'attachmentcategory' => 
  array (
    'category1' => 'Category1',
    'category2' => 'Category2',
    'custom' => 'Custom',
  ),
  'service_link' => 'https://cjtrust.xiaozhan.shop/Home/Index/service',
  'exchange_rate_usd' => '7.25',
  'exchange_rate_hkd' => '0.93',
  'withdraw_fee_rate' => '1',
  'min_withdraw' => '100',
  'market_ws_url' => 'ws://39.107.99.235:8889',
  'trade_fee_rate' => '0.2',
  'trade_min_amount' => '100',
  'withdraw_fee_usdt' => '2',
  'recharge_min' => '100',
  'recharge_max' => '1000000',
  'about_us' => '<p>上海黄金交易所是经国务院批准，由中国人民银行组建，专门从事黄金等贵金属交易的金融市场，于2002年10月正式运行。上海黄金交易所的成立实现了中国黄金生产、消费、流通体制的市场化，是中国黄金市场开放的重要标志。</p><p>在中国人民银行的领导下，上海黄金交易所顺应中国经济崛起和金融改革开放大势，坚持服务实体经济和防控金融风险的原则，抢抓机遇，克难奋进，推动中国黄金市场实现了从无到有、从小到大、从弱到强的跨越式发展，已逐步成为中国黄金市场的枢纽以及全球重要的黄金、白银、铂金交易中心。目前，中国已逐步形成了以上金所集中统一的一级市场为核心，竞争有序的二级市场为主体，多元的衍生品市场为支撑的多层次、全功能的黄金市场体系，涵盖竞价、定价、询价、金币、租借、黄金ETF等市场板块。</p><p>2014年9月上海黄金交易所启动国际板，成为中国黄金市场对外开放的重要窗口；2016年4月发布全球首个以人民币计价的黄金基准价格——“上海金”，提升了我国黄金市场的定价影响力；2018年9月正式挂牌中国熊猫金币，打通了我国黄金市场与金币市场的产品通道；2019年10月正式挂牌“上海银”集中定价合约，为全市场提供白银基准价格。上海黄金交易所近年来还响应国家“一带一路”倡议，搭建“黄金之路”，积极落实与相关省份和沿线国家、地区黄金市场的全方位对接以及战略合作，中国黄金市场的竞争力及影响力日益增强。</p><p>截至2023年底，上海黄金交易所会员总数291家。其中，普通会员共计146家，包括金融类会员29家，综合类会员117家；特别会员共计145家，包括国际会员103家，外资境内金融机构9家，国内中小商业银行、证券公司等机构33家。</p><p>上海黄金交易所实行“集中、净额、分级”的清算原则，目前主板业务共有指定保证金存管银行18家，国际板业务共有指定保证金存管银行10家。上海黄金交易所实物交割便捷，在全国37个城市地区使用指定仓库，满足了国内包括生产、加工、批发、进出口贸易及金融等各类黄金产业链企业的出入库需求。</p><p>未来，上海黄金交易所将继续在中国人民银行的正确领导下，以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届三中全会精神，认真落实中央经济工作会议和中央金融工作会议精神，坚持稳中求进、以进促稳的工作总基调，准确把握金融基础设施功能定位，坚持“市场化、法治化、国际化”发展方向，扎实推进全面从严治党，深入实施业务发展规划，防范化解各类风险，全力保障市场稳定运行，着力提升服务实体经济质效，走好中国特色黄金市场发展之路。</p>',
  'logo' => '/uploads/20260317/82c7c7cc781de2c961fe0702835fdb75.jpg',
);
